
/* Class = "NSTextFieldCell"; title = "Line1\nLine2\nLine3"; ObjectID = "3H7-LJ-s4q"; */
"3H7-LJ-s4q.title" = "Zeile1\nZeile2\nZeile3";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "AZj-Xu-GHQ"; */
"AZj-Xu-GHQ.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "AsR-rK-us0"; */
"AsR-rK-us0.title" = "OK";

/* Class = "NSButtonCell"; title = "Original Media"; ObjectID = "I3r-tH-x4o"; */
"I3r-tH-x4o.title" = "Originalmedien";

/* Class = "NSButtonCell"; title = "Optimized Media"; ObjectID = "L9O-4u-V0n"; */
"L9O-4u-V0n.title" = "Optimierte Medien";

/* Class = "NSButtonCell"; title = "Proxy Media"; ObjectID = "kOK-Hb-pnL"; */
"kOK-Hb-pnL.title" = "Proxy-Medien";

/* Class = "NSTextFieldCell"; title = "Consolidate Library Media"; ObjectID = "n8e-CQ-XAm"; */
"n8e-CQ-XAm.title" = "Mediatheksmedien zusammenlegen";

/* Class = "NSTextFieldCell"; title = "Media Destination: "; ObjectID = "rB0-rj-F9D"; */
"rB0-rj-F9D.title" = "Medienziel: ";

/* Class = "NSTextFieldCell"; title = "Include:"; ObjectID = "tAP-aF-phn"; */
"tAP-aF-phn.title" = "Inklusive:";
